
/* Class = "IBUILabel"; text = "You're ready to go!"; ObjectID = "13Z-Xn-uLw"; */
"13Z-Xn-uLw.text" = "Вы готовы начать игру!";

/* Class = "IBUIButton"; normalTitle = "Play"; ObjectID = "1kl-bl-4tD"; */
"1kl-bl-4tD.normalTitle" = "Играть";
